{
  "ro": "Romana",
  "en": "Engleza",
  "option": "Limba",
  "login": "Login",
  "register": "Cont nou",
  "logout": "Logout",
  "home": "Acasa",
  "prof": "Profesori",
  "book": "Rezerva o sala",
  "form": "Chestionarul zilei",
  "meet": "Haide sa ne cunosti",
  "location": "Locatia noastra",
  "istoric": "Începuturile Colegiului Naţional \"Al.I.Cuza\" de azi pot fi stabilite în\r\n  1889, când un grup de profesori înfiinţează un externat secundar de fete,\r\n  directoare fiind Eliza C. Lupu. Ca orice început nu e lipsit de probleme,\r\n  într-o epocă în care învăţământul, mai ales cel pentru fete, nu avea\r\n  suficiente resurse. Este şi motivul pentru care profesorii predau gratuit\r\n  timp de doi ani, iar scoala devine publică abia în 1901. Primul război\r\n  mondial aduce în Focşani şi o situaţie nouă şi dificilă: ocupaţia germană.\r\n  Este momentul în care aceeaşi Eliza C.Lupu decide împreună cu un grup de\r\n  profesori înfiinţarea unui liceu particular de fete, care în 1921 va fi\r\n  recunoscut ca şcoală publică, dar abia în 1923 clasa I va fi trecută în\r\n  bugetul statului, urmând ca în 1924 să treacă tot cursul inferior, iar în\r\n  1925 şi cel superior. In 1926 liceul de fete se va muta în localul propriu\r\n  din Calea Cuza Vodă 43, pus la dispozitie de Ministerul Instrucţiunii\r\n  Publice. Întrucât localul devine neîncăpător, în curtea şcolii se va\r\n  construi începând cu 1930 un local nou, cu etaj, având pe atunci 10 săli\r\n  de clasă şi două cancelarii. În anul şcolar 1941/1942 Liceul Teoretic de\r\n  fete din Focşani a fost transformat din liceu de tip C ( cu 8 clase) în\r\n  liceu tip D(cu 12 clase). Numele de \"Alexandru Ioan Cuza\" va fi dat\r\n  instituţiei în 1958, pe atunci Şcoala medie mixtă, pentru ca abia în 1965\r\n  să se impună denumirea de Liceul \"Alexandru I. Cuza\", iar din 1990 Liceul\r\n  Teoretic \"Al. I. Cuza\", transformat în 1999-2000, ca o recunoaştere a\r\n  valorii sale, în Colegiul Naţional \"Al. I. Cuza\".",
  "istoricTitle": "Scurt istoric al colegiului",
  "students": {
    "title": "Elevi cu rezultate remarcabile",
    "content": "De pe bancile Colegiului National \"Al.I.Cuza\" au plecat oameni care\r\n          azi au pozitii inalte in toata tara si nu numai. De la ingineri,\r\n          profesori, oameni de stiinta, politicieni si doctori."
  },
  "professors": {
    "title": "Cei mai prestigiosi profesori",
    "content": " Liceul se poate mandri cu unii dintre profesorii cu cele mai bune\r\n          rezultate din intreg judetul. Se spune ca cel mai important in primii\r\n          ani de formare ai unui elev este dascalul. Acesta te poate fie ajuta,\r\n          fie incurca. Comportamentul tinerilor este influentat in proportie de\r\n          70% de profesorii din liceu.",
    "meet": "Fa cunostinta cu ei!"
  },
  "why": {
    "title": "De ce CNAIC?",
    "content": "Pentru că e mai mult decât o instituţie şcolară cu tradiţie şi performanţe recunoscute, cu profesori de excepţie şi clase care se deschid către nou. Când optăm pentru acest colegiu, alegem de fapt un sentiment, care să ne definească tinereţea, primii paşi spre afirmarea şi formarea noastră ca identitate intelectuală şi spirituală. Aici nu există cuvântul singurătate, ci trăirea sub semnul spiritului cuzist, un fel de nouă ordonare în suflet a tuturor valorilor întru implinire şi viitor. Clipa ce a trecut într-o oră de curs este garanţia unui prezent înalţat prin muncă, tenacitate, dăruire şi a unui viitor ce se trasează de la sine, prin simpla asumare a responsabilităţii de a fi elev la Cuza. Şi fiecare profesor păstrează pentru orele sale o secundă numită \"opreşte-te clipă!\". Atunci, ceea ce e mai frumos se dăruieşte, pentru a deveni, în timp, amintirea locuită numai de noi, cuziştii de ieri, de azi şi de mânie... Prieteni, trebuie să vă spun cum puteţi să vă aşezaţi sub aripa unui viitor mai durabil şi mai luminos! Veniţi la Cuza, crezând cu îndârjire că \"a fi\" aici este începutul pentru \"a fi\"... orice vă doriţi. E vorba despre educaţie, comunicare, libertatea asumării adevăratelor valori, mai exact, fericirea unui timp care, inevitabil, trece, şi totuşi, pentru cuzist, nu trece niciodată."
  },
  "map": {
    "title": "Unde ne gasesti?",
    "content": "Am pregatit pentru tine un joculet interesant pentru ca stim ca iti\r\n          place aventura. In oras am ascuns in diverse locatii logo-uri cu CNC\r\n          in speranta ca tu le vei gasi. Pe harta vei observa niste markere\r\n          verzi care reprezinta locatiile care au fost deja gasite. Cu un simplu\r\n          click pe acele markere vei putea afla mai multe infoirmatii despre\r\n          locatie. In cazul in care treci pe langa o locatie care are un logo\r\n          CNC, cu siguranta il vei observa. Ce trebuie sa faci?",
    "first": "Imbraca-te cu hainele de aventura.",
    "second": "Cauta prin oras una din locatiile in care noi am ascuns un logo.",
    "third": "Cand ai gasit ceva contacteaza-ne iar noi vom afisa un marker special pentru tine pe harta."
  }
}
